{
  "cards": [
    {
      "name": "Шут",
      "image": "Fool",
      "description": [
        "Вы стоите на пороге нового начала. Возможно, вы еще не знаете, куда приведет этот путь, но Вселенная зовет вас довериться своим инстинктам и шагнуть вперед. Будьте готовы к неожиданностям — каждый риск может открыть перед вами удивительные перспективы.",
        "Карта Шута указывает на момент, когда важно отпустить сомнения и следовать зову сердца. Вы можете чувствовать легкость и оптимизм, которые наполняют вас энергией перемен. Главное — не бояться быть собой, даже если это кажется безрассудным.",
        "Шут говорит о том, что сейчас — время для смелых решений и выхода из зоны комфорта. Не стоит бояться ошибок, ведь каждая из них — часть вашего уникального пути. Доверьтесь интуиции и будьте открыты к чудесам вокруг."
      ]
    },
    {
      "name": "Маг",
      "image": "Magician",
      "description": [
        "Маг указывает на вашу способность воплотить мечты в реальность. У вас есть все ресурсы и навыки, чтобы достичь задуманного, главное — сосредоточиться и действовать с уверенностью. Сегодня ваше внутреннее волшебство способно творить чудеса.",
        "Карта Мага напоминает вам о силе воли и мастерства. Если вы сомневались, что способны на что-то, сейчас самое время поверить в свои таланты. Каждый ваш шаг — это еще одно заклинание, создающее вашу реальность.",
        "Маг говорит, что вы находитесь на вершине своих возможностей. Используйте энергию момента, чтобы начать новый проект или добиться желаемого. Главное — соединить ум, сердце и действия в едином порыве."
      ]
    },
    {
      "name": "Верховная Жрица",
      "image": "HighPriestess",
      "description": [
        "Верховная Жрица зовет вас прислушаться к своему внутреннему голосу. Секреты и скрытые истины могут быть раскрыты, если вы будете внимательны к интуиции. Сейчас важно довериться своей мудрости, даже если логика говорит об обратном.",
        "Эта карта указывает на глубинные знания, которые вы несете в себе. Возможно, ответы на ваши вопросы уже внутри вас, но чтобы их услышать, нужно найти момент тишины. Жрица также может говорить о загадках и тайнах, которые скоро будут раскрыты.",
        "Верховная Жрица советует остановиться и задуматься, прежде чем принимать решение. Доверяйте своим ощущениям, даже если их невозможно объяснить словами. Помните: иногда невидимое важнее, чем видимое."
      ]
    },
    {
      "name": "Императрица",
      "image": "Empress",
      "description": [
        "Императрица символизирует изобилие, творчество и заботу. Сейчас идеальное время для создания чего-то нового — будь то проект, отношения или даже новый этап жизни. Позвольте себе насладиться радостью, которую приносит красота и гармония.",
        "Карта Императрицы говорит о том, что вы окружены энергией роста и процветания. Это время, чтобы ухаживать за своими мечтами, как за садом, и позволить им расцвести. Ваша способность заботиться о себе и других поможет привлечь успех.",
        "Императрица напоминает вам о важности любви и заботы, как к себе, так и к окружающим. Это может быть период плодотворной работы или гармонии в личной жизни. Будьте готовы к изобилию, которое скоро наполнит вашу жизнь."
      ]
    },
    {
      "name": "Император",
      "image": "Emperor",
      "description": [
        "Император говорит о необходимости навести порядок и установить четкие границы. Возможно, сейчас важно проявить лидерские качества и взять ответственность за ситуацию. Стабильность и структурированный подход помогут вам добиться успеха.",
        "Карта Императора указывает на силу, дисциплину и уверенность. Вы готовы строить свое будущее на прочном фундаменте, используя логику и рациональность. Помните, что иногда строгие правила — это ключ к долгосрочным достижениям.",
        "Император напоминает, что время хаоса прошло, и пришла пора установить контроль. Стремление к организованности и принятию решений на основе опыта сейчас особенно актуально. Не бойтесь проявить твердость, когда это необходимо."
      ]
    },
    {
      "name": "Иерофант",
      "image": "Hierophant",
      "description": [
        "Иерофант символизирует традиции, мудрость и обучение. Возможно, вам нужно обратиться к наставнику или следовать проверенным правилам, чтобы достичь своих целей. Сейчас хорошее время для изучения чего-то нового и укрепления духовных ценностей.",
        "Эта карта говорит о важности связи с сообществом или культурой, частью которой вы являетесь. Ваша сила — в знаниях, которые переданы через поколения, и в вере, которая питает вашу душу. Прислушайтесь к мудрости окружающих и ищите ответ в традициях.",
        "Иерофант напоминает, что иногда правильный путь лежит через принятие советов и рекомендаций. Возможно, вам стоит обратить внимание на учение, которое поможет вам лучше понять себя и свою роль в мире. Доверьтесь процессу обучения."
      ]
    },
    {
      "name": "Влюбленные",
      "image": "Lovers",
      "description": [
        "Карта Влюбленных говорит о том, что перед вами важный выбор, который требует соединения сердца и разума. Это время гармонии и баланса, когда вы можете создать глубокую связь с собой или другим человеком. Доверьтесь любви, которая ведет вас вперед.",
        "Влюбленные символизируют партнерство, страсть и единство. Возможно, вы стоите перед значимыми решениями в отношениях или в личной жизни. Ваш выбор сегодня определит направление вашего пути.",
        "Карта напоминает, что любовь — это не только чувства, но и ответственность. Вы находитесь в моменте, когда союз с кем-то или внутренний баланс могут преобразить вашу жизнь. Следуйте зову сердца, но помните о мудрости разума."
      ]
    },
    {
      "name": "Колесница",
      "image": "Chariot",
      "description": [
        "Колесница говорит о триумфе через целеустремленность и силу воли. Вы готовы управлять своей жизнью и достигать целей, несмотря на препятствия. Главное — держать курс и не отвлекаться от выбранного пути.",
        "Эта карта символизирует движение вперед, контроль и успех. Ваше желание преодолеть трудности приведет к заслуженной победе. Уверенность и решимость — ваши лучшие союзники сейчас.",
        "Колесница напоминает, что вы — водитель своей судьбы. Если вы сохраните фокус и дисциплину, то достигнете новых вершин. Настало время взять бразды правления в свои руки и смело двигаться вперед."
      ]
    },
    {
      "name": "Сила",
      "image": "Strength",
      "description": [
        "Карта Силы говорит о внутренней мощи и умении справляться с трудностями через терпение и сострадание. Вы сильнее, чем думаете, и сейчас важно использовать эту силу мягко, а не агрессивно. Баланс между сердцем и разумом приведет вас к успеху.",
        "Сила напоминает, что настоящая мощь исходит из внутреннего спокойствия. Даже в сложных ситуациях вы можете сохранять контроль, если будете доверять себе. Терпение и уверенность помогут вам преодолеть любые испытания.",
        "Эта карта указывает на гармонию между физической и духовной силой. Вы способны приручить свои страхи и сомнения, обратив их в свою пользу. Доверяйте своему внутреннему источнику силы и не бойтесь идти вперед."
      ]
    },
    {
      "name": "Отшельник",
      "image": "Hermit",
      "description": [
        "Отшельник приглашает вас к уединению и размышлениям. Возможно, вам нужно время, чтобы услышать свой внутренний голос и найти ответы на важные вопросы. Свет вашей мудрости осветит путь, если вы позволите себе остановиться и задуматься.",
        "Эта карта говорит о поиске истины и самопознании. Вы можете чувствовать потребность отстраниться от внешнего мира, чтобы найти внутренний покой. Следуйте за своим внутренним светом — он укажет вам верное направление.",
        "Отшельник напоминает, что иногда лучший способ найти себя — это погрузиться в тишину. Этот период самоанализа и внутреннего роста поможет вам обрести ясность и силу для дальнейших действий."
      ]
    },
    {
      "name": "Колесо Фортуны",
      "image": "WheelOfFortune",
      "description": [
        "Колесо Фортуны символизирует перемены и поворот судьбы. Жизнь полна циклов, и сейчас вы находитесь в моменте, когда все может измениться к лучшему. Доверьтесь потоку событий — удача на вашей стороне.",
        "Эта карта говорит о неожиданностях и возможностях. Важно принять перемены с открытым сердцем и не сопротивляться ходу времени. То, что кажется случайностью, на самом деле ведет вас к важным открытиям.",
        "Колесо Фортуны напоминает о том, что жизнь всегда движется вперед. Если вы почувствуете, что оказались на распутье, помните: каждая ситуация — часть большого замысла. Будьте готовы к сюрпризам и используйте их себе во благо."
      ]
    },
    {
      "name": "Справедливость",
      "image": "Justice",
      "description": [
        "Справедливость напоминает, что сейчас наступает момент, когда ваши действия и решения получат свое вознаграждение. Все, что вы вложили в свою жизнь, вернется вам, будь то хорошее или плохое. Будьте честны с собой и другими, и судьба воздаст вам по заслугам.",
        "Эта карта говорит о балансе и честности. Вам предстоит сделать важный выбор, и важно, чтобы ваши решения были справедливыми и беспристрастными. Справедливость будет на вашей стороне, если вы будете действовать с чистыми намерениями.",
        "Справедливость указывает на необходимость объективного подхода к ситуации. Сейчас важно учесть все факты и принять решение, исходя из принципов правды и равенства. Ваши действия должны быть основаны на логике и честности."
      ]
    },
    {
      "name": "Повешенный",
      "image": "HangedMan",
      "description": [
        "Повешенный говорит о необходимости взглянуть на свою ситуацию с другой стороны. Возможно, вам стоит отпустить старые убеждения и позволить себе измениться. Сейчас время для размышлений и переосмысления ваших целей.",
        "Эта карта символизирует остановку и паузу в жизни. Вам нужно выйти за рамки привычных взглядов и начать воспринимать мир в новом свете. Иногда для того, чтобы двигаться вперед, нужно научиться отпускать и жертвовать чем-то.",
        "Повешенный напоминает, что иногда лучшие результаты приходят не через действия, а через осознание. Перестаньте спешить и позвольте себе время для глубокого самоанализа. Возможно, ваши ответы уже внутри вас, нужно только их увидеть."
      ]
    },
    {
      "name": "Смерть",
      "image": "Death",
      "description": [
        "Карта Смерти предсказывает конец одного этапа и начало нового. Иногда старое должно уйти, чтобы уступить место чему-то лучшему. Будьте готовы освободиться от всего, что больше не служит вашей жизни.",
        "Смерть — это не физическая утрата, а трансформация. Сейчас настало время закрыть одну главу и начать новую. Хотя перемены могут пугать, они приведут вас к обновлению и освобождению.",
        "Эта карта символизирует важные перемены, которые требуют от вас внутренней силы. Возможно, вам нужно отпустить прошлое, чтобы освободить место для новых возможностей. Пусть изменения принесут вам очищение и обновление."
      ]
    },
    {
      "name": "Умеренность",
      "image": "Temperance",
      "description": [
        "Умеренность напоминает о важности гармонии и баланса в вашей жизни. Сейчас вы находитесь в моменте, когда разум и чувства должны работать в тандеме. Позвольте себе найти золотую середину, чтобы избежать крайностей.",
        "Карта Умеренности указывает на необходимость терпения и умеренности. Все в вашей жизни сейчас должно быть сбалансировано: отношения, работа, отдых. Найдите время для гармонии и спокойствия, и результат не заставит себя ждать.",
        "Умеренность говорит о том, что пришло время для мягкой корректировки и внутреннего баланса. Используйте свой разум и интуицию, чтобы создать спокойную атмосферу и избежать конфликтов. Даже в сложных ситуациях возможно найти баланс и внутреннее спокойствие."
      ]
    },
    {
      "name": "Дьявол",
      "image": "Devil",
      "description": [
        "Карта Дьявола предупреждает о соблазнах и зависимостях, которые могут удерживать вас от роста. Возможно, вы застряли в ловушке материальных желаний или неосвобожденных эмоций. Пора освободиться от этих цепей и вернуть контроль над своей жизнью.",
        "Дьявол указывает на то, что вы можете быть пленником своих собственных мыслей и страхов. Сейчас важно осознать, где вы не имеете свободы, и стремиться освободиться от этого. Не позволяйте привязанности к чему-то или кому-то затмить ваш путь.",
        "Эта карта символизирует искушения и иллюзии, которые могут соблазнить вас. Возможно, вы не замечаете, как зависимость от чего-то мешает вашему развитию. Освободитесь от этих ложных цепей, чтобы двигаться вперед."
      ]
    },
    {
      "name": "Башня",
      "image": "Tower",
      "description": [
        "Башня предвещает внезапные изменения и разрушения, которые могут быть болезненными, но необходимыми для вашего роста. Все, что было построено на нестабильном фундаменте, рухнет, но на его месте вы сможете построить что-то более прочное. Примите перемены, они приведут к освобождению.",
        "Карта Башни предупреждает о неожиданных событиях, которые могут нарушить привычный порядок вещей. Эти потрясения могут быть болезненными, но они откроют перед вами новые возможности. Иногда разрушение старого — это шаг к созданию нового, более сильного.",
        "Башня символизирует потрясения, которые могут потрясти ваши основы, но эти события обязательно приведут к глубокой трансформации. Несмотря на внешний хаос, внутреннее обновление неизбежно. Будьте готовы к неожиданным переменам, которые принесут важные уроки."
      ]
    },
    {
      "name": "Звезда",
      "image": "Star",
      "description": [
        "Звезда приносит надежду и вдохновение, напоминая вам, что даже в самые темные моменты есть свет, который ведет вас вперед. Верьте в свои мечты и не теряйте надежды — ваши желания могут быть осуществимы, если вы будете двигаться в их направлении.",
        "Эта карта символизирует очищение и восстановление. Если вы пережили трудные времена, сейчас вы на пути к исцелению и гармонии. Звезда указывает, что ваши усилия будут вознаграждены, а впереди — ясное будущее.",
        "Звезда приглашает вас поверить в чудеса и магию жизни. Даже если сейчас кажется, что вы потеряли ориентиры, карта гарантирует, что надежда и вдохновение вернутся. Слушайте свою интуицию и верьте, что свет в конце туннеля не исчезает."
      ]
    },
    {
      "name": "Луна",
      "image": "Moon",
      "description": [
        "Луна указывает на иллюзии и скрытые истины, которые еще не раскрыты. Возможно, вы находитесь в состоянии неопределенности и сомнений, но важно довериться своему внутреннему голосу. Пусть интуиция станет вашим лучшим проводником в этот период.",
        "Карта Луны предупреждает, что не все является тем, чем кажется. Сейчас важно быть внимательным к деталям и не позволять эмоциям затмить здравый смысл. Исследуйте свои внутренние страхи и сомнения, они могут быть ключом к пониманию скрытых истин.",
        "Луна говорит о путанице и неопределенности, которая может вас окружать. Но несмотря на это, у вас есть сила разобраться в этих иллюзиях и найти путь к ясности. Прислушивайтесь к своим внутренним ощущениям и не бойтесь углубляться в неизведанное."
      ]
    },
    {
      "name": "Солнце",
      "image": "Sun",
      "description": [
        "Солнце приносит радость, успех и ясность. Ваша энергия на пике, и все, что вы затеяли, будет процветать. Этот момент — время для уверенных шагов вперед, полных оптимизма и веры в лучшее будущее.",
        "Карта Солнца предсказывает успех, ясность и благоприятный период. Вы находитесь на пороге счастья и процветания, и ваши усилия наконец принесут свои плоды. Откройтесь для новых возможностей и наслаждайтесь этим ярким этапом своей жизни.",
        "Солнце указывает на наступление светлого и радостного периода в вашей жизни. Это время, когда ваши цели и желания начинают воплощаться в реальность. Чувствуйте себя уверенно и оптимистично — впереди вас ждет успех."
      ]
    },
    {
      "name": "Страшный Суд",
      "image": "Judgement",
      "description": [
        "Страшный Суд говорит о важном моменте, когда вы получите возможность освободиться от прошлого и начать новую жизнь. Это время для саморефлексии и принятия решений, которые определят вашу дальнейшую судьбу. Оцените свои действия и поступки, чтобы двигаться вперед.",
        "Эта карта предсказывает момент истины, когда вы будете вынуждены встретиться с последствиями своих решений. Но это также шанс для очищения и возрождения. Примите решение, которое поможет вам очиститься от старых обременений и начать с чистого листа.",
        "Страшный Суд символизирует момент, когда прошлое приходит к вам, чтобы помочь освободиться и начать заново. Это время важного выбора, который может изменить вашу жизнь. Будьте честны с собой и другими, чтобы двигаться к своему истинному предназначению."
      ]
    },
    {
      "name": "Мир",
      "image": "World",
      "description": [
        "Мир предвещает завершение цикла и достижение гармонии. Все, к чему вы стремились, теперь стало частью вашего опыта. Это время для праздника, благодарности и осознания того, что вы завершили важный этап своего пути.",
        "Карта Мира говорит о завершении важного цикла в вашей жизни. Вы достигли того, чего стремились, и теперь готовы для следующего шага. Это момент гармонии, удовлетворения и достижения ваших целей.",
        "Мир указывает на завершение важного этапа и переход к следующему. Вы достигли внутренней гармонии и готовы открыть новую главу в своей жизни. Это время для признания своих достижений и готовности к новым свершениям."
      ]
    }
  ]
}
